var StoryData = function() {
		var stories = [
		{
			title: "聽，那是什麼聲音？"
			, project: "水山硯"
			, name: "B棟住戶 謝小姐"
			, content: "啾啾啾，原來是柴山上鳥兒的嬉鬧聲<br /><br />瞧，奮力奔跑衝向操場的是誰？<br />原來是聽到下課鐘響忙著遊玩的孩子們<br /><br />我<br />扶杆而立<br />仰望天際<br />窗外豔陽正高調吟唱<br />微風迎面徐徐吹來<br />慵懶愜意湧上心頭<br />一時間竟忘了身在何處<br /><br />這是哪兒啊？<br />原來<br />這是我的家─水山硯 "
		}
		,{
			title: "當決定搬家時......."
			, project: "水山硯"
			, name: "E棟住戶 章媽媽"
			, content: "當決定要搬家時，我在一個半月之內馬不停蹄的看遍鳳山高雄大樓，不論新舊大樓、透天公寓，最後看上泰嘉建設的水山砚。<br /><br />因為水山砚離龍泉寺最近，要買之前我的女兒有向她的爺爺問可不可以買這裡，當問是機械車位爺爺不答應換成平面車位可以嗎?爺爺答應了女兒和兒子就決定買水山砚，看上水山硯是因為房子光線很亮每個房間有窗戶，最難得浴室有窗戶這是別的建設公司少有的設計，大樓中的一樓大廳有會客室，擺設有名雕刻師的作品，中庭有三溫暖小型游泳池，大廳樓上有會議室健身房還有撞球檯及卡拉ok的交誼廳。<br /><br />二月二十九日我在交誼廳辦了咖啡班同學會，聚餐每位同學各帶一樣菜或是水果來分享，唱歌的唱歌，而久未見面的同學聊個不停，時間一分一秒的溜走，從11點到下午4點結束大家有點依依不捨，但只能期待下次的聚餐。<br /><br />结束後，帶著同學到頂樓欣賞空中花園眺望壽山的清翠山林，還有很棒的晒衣場，這也是別的建設公司少有的設計，希望下次聚餐選在空中花園，會別有一番風味這是我對水山硯的感言。 "
		}
		,{
			title: "這是我第二次買這家公司的房屋..."
			, project: "水山硯"
			, name: "E棟住戶 許太太"
			, content: "這是我第二次買這家公司的房屋...第一次買的是2房.因小孩長大了就覺的空間不夠,想換大一點,看屋許久都不盡滿意 ....水山硯是泰嘉比閱讀系列更精進,如梯間規劃鞋櫃,頂樓空中花園,宴客KTV實用又氣派...我最滿意又符合我的需求是\"格局\".....跟我理想的2+1房+二套衛浴設備真是完美組合...<br /><br />我很喜歡.很適合我們一家三口的小家庭空間，因為我之前住的房子就是少一間房間...女兒要看書時,我不能看電視,擔心女兒會受電視聲音影響分心....加上只有一間衛浴。現在解決女兒要洗澡時.我想上WC的困擾，，，<br /><br />對於公共設施的感想。<br /><br />在一F大廳挑高不壓迫飯店式規劃及服務很親切，進到自家門口要過3道門禁刷卡...非常安全(不過門有點重...)及女兒非常期待的泳池，二樓有小型時尚氣派的招待KTV宴客廳(想開派對或敘舊的好地方優,另外還可以唱歌歡樂...)。<br /><br />頂樓的空中花園可跟老公欣賞壽山上的山景。吹吹山風 除了視覺.觸覺感受外<br /><br />還要放空放鬆我們平時笨重的腦子.........<br /><br />其實水山硯這裡離高雄美術館或農十六都粉近ㄛ~~!!!!。 <br /><br />順便建議希望下一棟的曬衣架 能再精緻些(只有兩跟桿子是不夠地) 　如全棟都有光纖更完美(住戶只要分擔維護及傳輸費,(150幾戶每月都繳600~800網路費,月付9000一年就百萬了)網路業者賺番撩了,如每戶都繳交個2000只收一次,就有經費安裝個大樓專屬的光纖,以後每戶收個100~150做光纖系統維護費,還可增加管理費收入),重點是公司替消費者省錢......"
		}
		,{
			title: "我們家......."
			, project: "水山硯"
			, name: "E棟住戶 孫太太"
			, content: "年初,為了寶貝女兒..我們必須要買房子了,<br />看了許多建案..一直沒有中意的,<br />某天經由水世紀的銷售小姐介紹,<br />才知道位在柴山這的水山硯,<br />	其實水山硯的地點..並不在我們的考慮之中,<br />	因為...一直以來~我們的生活圈都在南高雄,<br />	但水山硯位於柴山附近的環境又著實的吸引我們,<br />	所以我們還是前去參觀了,<br />	第一次來到水山硯,就很滿意它的格局,<br />	腦海中已經浮現...我們以後的家,<br />	看著女兒開心的在屋內跑來跑去,似乎也很滿意,<br />	三個人回去開家庭會議...<br />	我們決定要讓水山硯成為我們真正的家,<br />	前一陣子...為了搬家,<br />	每天往返水山硯,<br />	女兒每次在青海橋上..看到前方的水山硯,<br />	總是開心的比著前方喊著:我們家~!!<br />	我自己則是看著前方的柴山景色,<br />	心裡就很溫暖,很舒服,<br />	現在我們已經住進「我們家」,<br />	我們美麗的家-「水山硯」。        <br /><br />	請問:我們美麗的家...<br />	屋頂的曬衣區，何時要做遮雨棚呢??"
		}
		,{
			title: "我要當第一位顧客..."
			, project: "水山硯"
			, name: "E棟住戶 許先生"
			, content: "我是水山硯鄰居~兩年前看這髒亂的地方慢慢從平地蓋成打大樓,每天上班下班必定經過多看會兩眼...男人的視覺衝動使我燃起一種念頭就是~~我要當第一位顧客...<br />	說真的~我去看房子時是一團髒亂,屋子裡地磚,浴廁,油漆什麼都沒,只看到一堆土,工具......<br />	雖尚未看到完整的房子,但是格局很方正.採光很通風,窗戶打開微風吹來~哇~~好涼喔~~<br />	售屋小姐熱誠的介紹泰嘉的規劃.. 冷氣主機的擺放,外大門統一樣式.統一鞋櫃..及售後服務...,<br />	果然經過了3個多月,再來看房子時中庭樹木植栽,前院水景,都已完成了,大廳還滿不錯不小氣,當初所說的都有做到,決定是對的~~雖然價位比我預設的高出很多,但是~~是值得的<br />	現在房子要開始裝潢..希望也能讓我有~哇~~的感覺<br /><br />	建議一下老闆以後不要挑灰色的門~真的很像緊急安全門(逃生門)..."
		}
		,{
			title: "紫藍色的炫夢"
			, project: "水工坊"
			, name: "A棟住戶 蘇小姐"
			, content: "每一棟建物都像人的臉孔一樣，各有其特色，也各有其氣質。如果要用文字形容「水工坊」，我會用「紫藍色的炫夢」，因為，她真的像夢一般，令我感覺似真似幻。<br /><br />	有天孩子告訴我，他們(指孩子跟他的女友)到台北三峽看房子，當下我就有想法，希望孩子考慮在鳳山定居，因為這裡地價較便宜、氣候好、人情濃、土親人親；正當談論這件事時，偶然一天路經「水工坊」，就被她紫藍色的燈光所吸引，遠遠看她就像一尊氣質高雅、樸而不華的美女。<br />遂請先生一同前往賞屋（其實當時並沒有立即購屋之打算），沒想到一看便喜歡上了她的格局、結構與裝璜(我買樣品屋)。正如自己的個性是清淡簡約，剛巧那間房子的風格是如此，而且兩小打一大，中間隔了一個公共空間的概念，讓兩邊的房間巧妙的被區隔開來，相對增加隱私與自由。家人同樣喜歡這樣的生活空間，很快地就訂下她，擇日讓孩子們搬入居住，開展了家裡另一種生活方式。<br />	這段過程是不是似夢似幻？選在12樓的視野非常寬廣，連帶的也讓居其中的人心胸開闊。不論高雄市或高雄縣的Fu我們都一覽無遺。還有晚上的燈光搭配鐵軌的路徑，超像日本風味的城市；更重要是這裡有最佳學區文華國小青年國中，有購物便利的大潤發、家樂福等大賣場，交通路網便捷，更有衛武營都會公園及國家兩廳院等，你說，還有那裡比這裡更棒的呢？106年鐵路地下化完成，原路徑將形成綠廊道，更是可為期待的變化。<br />雖然我們必須背負著龐大的房貸，但這是一種甜蜜的負擔。看著孩子們自己獨立生活，把家裡整理得有條不紊；我跟先生假日到這裡等同到渡假村，跟孩子聚聚或看齣好看的片子，成為另類走動空間與生活模式，心想當初的決定是正確的。當然每棟房子必然有其建築施設上的小缺失，我不會太在乎；只要住得平安、快樂最重要。感謝泰嘉建構了這個紫藍色的炫夢，她是我們溫暖的新窩，也是鳳山城美麗的新地標。"
		}
		,{
			title: "人生計畫"
			, project: "水工坊"
			, name: "A棟住戶 林先生"
			, content: "對每個人來說，或多或少都會為自己立下幾個人生計畫，例如考上哪間學校、賺多少錢、或是幾歲前結婚等等，但在我心裡，家的重要性一直是無庸置疑的。或許購屋對許多人來說不是什麼很困難的事，但對剛離開學校的社會新鮮人來說卻是一件極難達成的目標，更不用說是地價高到離譜的北部地區。<br /><br />	還好我生於南台灣，也一直把高雄當作往後成家的首要選擇，或許是長年生活在這裡的緣故，對於高雄的氣候或是生活步調等等都比較熟悉且習慣。去年在偶然的情況下獲知泰嘉開發的《水工坊》建案，無論是外觀的設計以及內裝都相當符合自己的期待，特別是外牆的燈光設計，讓整棟建築擺脫灰暗的形象，在夜晚彷彿充滿活力、典雅卻不流於世俗的奢華，為這座鳳山老城造就了另一種面貌。<br /><br />	拜現今的交通便捷所賜，往返中北部地區或是出入境等等，高雄其實四通八達相當方便，縣市合併後，鳳山即將成為高雄市人口最多的一區，對於整體資源的分配與城市發展來說都有相當正面的助益。最後，很感謝爸媽和弟弟能尊重我所做的決定，並在這段期間給予相當大的幫忙，如果沒有我的家人，我想也沒有辦法完成這個人生目標，謝謝你們。"
		}
		,{
			title: "我們的家"
			, project: "水工坊"
			, name: "A棟住戶 莊先生"
			, content: "找房子、買房子是一間苦差事<br />　　和我女朋友在一起十一年，一直有一個共識那就是要有一間屬於我們的房子後才結婚｡這十一年，大大小小，看過不少房子，也深入了解過不少專案，看過多少呢，我只能說，我為了買房子，了解高雄的房地產，我收集資料、做功課的程度到後來經營法拍屋當我的副業，就能了解我花了多少時間在找房子，這件事情上｡<br />	直到，我遇到水工坊<br />在找房子的那段時間中，我看過泰嘉建設過去不少建案，一直對泰嘉選地開發的專業印象深刻，也好幾次對之前的建案動心不已，但始終沒有出手，甚至在經營法拍屋當副業那幾年，一直希望能有機會找尋到泰嘉建設之前的建案，但讓我驚異的是泰嘉建設建案流到法拍的案件，低的離譜，深入了解後才發現，泰嘉建設的住戶，繳款持續率之高冠於其它建設公司之多，這代表什麼，代表大部分的住戶的經濟水準在一定程度之上，那鄰居素質就不可能太差，發現這件事之後我默記於心，悄悄的等待下一個機會｡<br />	還好，我沒有錯過<br />　　後來我和我女朋友，公事繁忙又將買房子的事情淡忘一邊，直到2010年農曆過年，突然我一個朋友說，鳳山文福區有一間好像是泰嘉的建案正在做銷售，我迥然一驚，隔天馬上驅車來到鳳山市文福區，但我們苦找好久始終找不到，在要放棄的那一刻突然看到馬路上一條迎風飄易的旗幟，於是我們照著指示才在現在這鬧中取靜、雙公園，極緻優雅的地方找到我現在的家，那時我們還抱怨，怎麼沒做廣告呢，銷售小姐說:正要開始賣而已，當天了解後我們興奮不已，但回家後被長輩狂潑冷水，第二天，長輩跟來看還語重心長的說:等正式開始賣，再做決定，而銷售小姐說:已賣掉三分之ㄧ了，長輩又說:到最後價錢一定還能更低，我女朋友慌了，問我的意見，我告訴她:妳問自己妳覺得划算嗎，她點點頭，我再問:以後會不會後悔，她搖搖頭，我三問:以後不管在這個房子遇到什麼問題，妳都能用這正面解決困難的心態面對它嗎，她點點頭，我告訴她，那下訂我們準備結婚吧，這次我們不要再錯過了｡<br />	回家，就是真正的回家<br /><br />　　家是一個人的避風港，這一年我能真正的感受到這句話，水工坊的選址讓我們生活機能非常便利，那種便利已經讓我對我才住一年的家產生比老家更強大的歸屬感，尤其是公共設施，雖然簡單，但蒸氣室、烤箱、跑步機，充分的讓我這個公務繁忙、缺乏運動、不愛流汗的現代人，再次感受到流汗的愉悅，我對我的家滿意至極，也對泰嘉建設的經營團隊有著一份放在心裡的感謝｡  "
		}
		,{
			title: "難為水"
			, project: "水工坊"
			, name: "A棟住戶 羅小姐"
			, content: "　　去年十月，水工坊落成。這兒的交通便捷，警衛也很親切。<br /><br />　　從二樓咖啡廳到中庭，每個地方都圍繞著水，正如它的名字。信箱是木頭製的櫃子古典而高雅，和電梯裝潢相映成趣。進入中庭看見了泳池，乍看之下還以為來到南島的渡假Villa，在驕陽如炙的夏日，能在這裡游泳也算是一大享受。<br /><br />	　　穿越後花園的小徑，小池塘也圍繞著古色古香的氛圍。澄澈的水面猶似明鏡，微風輕許，飄落的碎櫻激起了朵朵漣漪，宛若盛開的水芙蓉。潺潺細水，斜陽餘輝映照水面，燦金的玉石滿佈河道。一旁點點嫣然綻放的紅杏，經過撲鼻一陣香。<br /><br />	　　傍晚的那班列車經過，想起一段接一段的軌道聲，我喜歡在月台看著熙來攘往。人跟人的相遇與分離是如此的奇妙，就算是路人甲乙丙丁，或許在人生的道路上，也曾經狹路相逢呢。這也是生命中不可或缺的，我想就和水一樣吧。所謂伊人，在水一方，燈火卻不見闌珊，人生有太多的斷斷續續和分分離離了，在下一個轉角又將遇見誰呢？  "
		}
		,{
			title: "水工坊住戶感言"
			, project: "水工坊"
			, name: "B棟住戶 張先生"
			, content: "每個人的一生，大概會換3-4次的房子，結婚時愛的小窩、中年事業穩定時、老年想要寧靜的生活，我屬於第三階段了，近一兩年來，鳳山地區赤山一帶的房屋市場動態（因地緣、工作關係我喜歡這一帶），我都留意著。<br /><br />	99年春節過後，本要去悅讀水世紀訪友，途經文化西路，看到不遠處鐵道旁矗立一棟耀眼即將完工的大樓，隨即過去看看，意外的發現就是我心中想要的房子，基地方正、設計新穎、另一重點是成屋，參觀了樣品屋白天光線充足、陣陣微風吹來，心想未來可省下不少電費，因此，我人生重要階段的換屋計劃完成了！<br /><br />	泰嘉建設謝謝你們！<br /><br />99年4月裝潢完工，5月底喬遷，記得第一晚不論在客廳、或任何一間臥房、甚至在陽台、浴室看出去，感覺都美極了，心裡那份踏實感在那晚格外的深刻。<br /><br />	高樓層的美景就是不論白天、雨天、有星光的夜晚，與心愛的家人靜靜的欣賞或是發呆那種寧靜，讓多年的努力奮鬥有了代價，尤其是附近的廟會辦活動時可看到免費的煙火秀，都別有一番風味。<br /><br />	時光飛逝轉眼一年了，管委會早已成立稱職著運作，內外部的硬體設施，尚有諸多精進空間，如廚房排煙口的防水倒灌設計、陽台晒衣架的設計、陽台熱水瓦斯爐排煙口規劃、衛浴間的毛巾架、盥洗用品等的規劃如能一氣喝成，將更為圓滿。<br /><br />	這是我給泰嘉的良心建言，瑕不掩瑜，同時我也會介紹親朋好友，泰嘉建設值的信賴。"
		}
		,{
			title: "好房子，要的是一處安穩..."
			, project: "悅讀水世紀"
			, name: "A棟住戶 陳先生"
			, content: "小時候因為家庭經濟因素，爸媽只能帶我們兄弟姐妹住著租來的房子；每次只要房東伯伯不將房子租給我們，爸爸總是煩惱著對我們說：「唉~又要開始找住的地方，你們要開始打包東西哦！」那時我心裡總想著：「我長大一定要買一間舒適有大的房子，能讓全家人住在一起。」<br /><br />	十幾年過去了，我也在社會上工作一段時間；每天省吃儉用，只為了實現小時候的夢想：買一間大房子給全家人住；於是，我和媽媽看遍了高雄大部份的中古屋、預售屋、新成屋；終於我們決定落腳在”水世紀”。<br /><br />為什麼我們會選擇”水世紀”呢？第一：它的交通很便利，距離醫院、市區皆很近。第二：有很完整的公設，不論是游泳池、SPA池、宴會廳、閱讀室、健身房…等等。第三：它有良好的飯店式管理令人住的很安心。對了，它還有優良的學區。總之它的優點說也說不完，它就是我夢想中的房子，我很慶幸我作了一個對的選擇。  "
		}
		,{
			title: "阿姨你住一樓會覺得吵嗎..."
			, project: "悅讀水世紀"
			, name: "A棟住戶 陳太太"
			, content: "自99年9月底搬來悅讀水世紀也有9個多月了，有一天乘電梯一位年輕人問我，阿姨妳住一樓嗎? 覺得會吵嗎? 我回答不吵，習慣了。<br /><br />　　從小住鄉下火車站附近，長大嫁人也住高雄後站博愛路旁，大昌路/九如路口，在悅讀水世紀的地段建築不算什麼。<br /><br />	　　去年兒子想換房子，來這裡看到大廳、飯店式櫃檯管理、公共設施應有盡有，使我們很溫馨很安心，決定買下了！<br /><br />	　　清晨起來，在中庭來回走路散步，累了就坐靠近自強橋邊的休閒椅，望著橋上來往的汽機車，有規律的車聲來回穿梭，往自己崗位上班上課，也是我心裡的一幅畫。<br /><br />	　　像這樣舒適的環境，但願不再有搬遷之苦，在這終老一生也無憾了。 "
		}
		,{
			title: "好房子除了是有一個....."
			, project: "悅讀水世紀"
			, name: "A棟住戶 楊小姐"
			, content: "水世紀的公共設施完善，如Ｋ書中心及聯誼廳…等設施，讓我們住戶可以多加利用，有客人來或家教老師來皆不需直接帶到屋內，保留了住宅隱私，加上齊家物業秘書及主任的親切服務，安管先生的交通指揮(從一開始的葉先生到現在的安管們)及負責大樓環境的阿姨們，皆讓我們多了一份安全感及生活品質。<br /><br />搬來悅讀水世紀已１年半多了，從驗屋開始，工務主任的熱誠及專業（98年張主任負責Ａ１１）,讓我們順利的如期搬進來住。雖建商交屋後有保固期，但保固期過了，工務主任一樣的用他們的專業及熱誠為我們服務（99年9月的工務主任）。記得最清楚的是有一天房子有低頻聲，但找不出原因，而建商的工務主任已下班，但還專程來我們家幫我們找出原因（擁有水電證照的那位主任）。<br /><br />總之大樓的註場工務主任及齊家物業工作人員真的很專業又熱誠，謝謝你們辛苦了。 "
		}
		,{
			title: "第一棟新房子....."
			, project: "悅讀水世紀"
			, name: "B棟住戶 張先生"
			, content: "我們在「高雄」買了第一棟新房子囉!為什麼特別把高雄括號起來，原因是其實我們家在小琉球也有一棟買了十年的透天房子，但因約七年前全家陸續移居高雄，小琉球房子曾經一度淪為養蚊子聖地，媽媽決定結束民宿生意並開始公開販售小琉球那一棟房子，於是高雄買房子，小琉球賣房子，這段期間是家人有史以來最忙碌的一段歲月。<br />去年參加藥師法會拜願時，我記得我跟佛菩薩說家人須要一個安定的住所，希望他能善巧安排，讓我們短時間內能在高雄買屋成功。佛菩薩果然是慈悲而且照顧我們，這個心願果然在不到半年就快速實現。其實買房子也是靠因緣，當初只是在蘋果日報看到悅讀水世紀的廣告，我們就決定去看屋，想都沒想到一去看就喜歡上，然後就訂了，之後銀行貸款申辦過關，交屋、裝潢，前前後後不到三個月。<br />這次買房子很順利也是眾緣和諧下的集體創作。或許因為全家平時有在廣結善緣，所以在許多手續上、設計上、作業上都有來自十方專長於不同領域的朋友們來幫忙，除了各司其職外也給了我們在價格上的超優惠。<br />整個完工並同時完成「搬進」作業後，緊接著我們邀請佛光山法師到新家來祈福灑淨。之前我也幻想著自己有個新家，然後能請師父來灑淨，藉由誦經讓家裡環保別有一番風味。沒想到，「幻想」也可以成真。<br />其實「悅讀水世紀」是高雄近半年很有名的建案，也是詢問度很高的地方，除了它就在九如、鳳山建國路及澄清路三叉路口核心地帶(高雄市、縣交界)，讓人好找又有都市及郊區的機能。但它最吸引買家的就是他中庭的設計及燈光配置，加上它有撞球室、宴會廳、會客室、KTV、家教空間、咖啡廳讓來訪的客人不只坐在人家家裡，也可以享受到公設的便利。  "
		}
		,{
			title: "結婚之後一直想有一個自己的家..."
			, project: "悅讀水世紀"
			, name: "B棟住戶 黃小姐"
			, content: "結婚之後一直想有一個自己的家，後來找到了水世紀。這裡房子的空間規劃及動線，正好適合新婚的我們，當下和老公決定在這裡奠定家的開始。搬來後，有時和老公到中庭散步或者肩並肩坐在躺椅上聊聊過去、談談未來。有了孩子之後，想著等孩子長大可以和孩子在游泳池中戲水增進親子之間的情感，或是在球球室裡陪孩子玩耍，和老公一起健身，度過輕鬆愉快的週末午後。現在有時朋友來訪時，到KTV室高歌一曲或到聯誼室叫個外燴和朋友共享，聚會聊天再也不用到外面和別人搶包廂、排隊了！現在朋友都好喜歡來家裡作客，可以唱歌也可以健身，大家真的好開心喔！水世紀：謝謝你！"
		}
		,{
			title: "我們與水世紀邂逅了..."
			, project: "悅讀水世紀"
			, name: "B棟住戶 黃小姐"
			, content: "在車水馬龍中，我們與水世紀邂逅了!<br /><br />而屬於我們的故事就在此展開…<br />大喜之日，奢華的門廳，讓我宛如公主般的進場…<br /><br />設置於內的休閒設施(KTV包廂)，<br />家人天籟般的歌聲、祝福娓娓道來…<br /><br />巴里島風的庭園，讓我們徜徉於午後，<br />享受著焦糖瑪奇朵般幸福...<br />在夜晚，星空繁星點點…<br />中庭，成為家人休閒交流的好去處，燈光水影交錯，伴隨著家人情感的交流，譜成一段悅耳的協奏曲。<br /><br />慵懶的陽光、月明如水的星空，<br />就這樣悄悄的遞嬗著，靜靜的蔓延著。<br /><br />曾有人提過:<br />「美，或許不在劇院，不在音樂廳，不在畫廊；美，就在我們生活中。」<br />【水世紀】就是這樣全方位、感性而形象地存在著。<br />而屬於我們人生的新樂章，就在這樣的一個環境，悄悄地展開著、記憶著。"
		}
		,{
			title: "同夢境般的渡假天堂..."
			, project: "悅讀水世紀"
			, name: "E棟住戶 聞果"
			, content: "記得兒時有一首曲是這樣寫著：「我家面前有小河後面有山坡」，當時是多麼另人嚮往的住宅品質，但現今它代表了淹水及土石流的-「災難」。<br /><br />　　座落於高雄市鳳山區的水世紀，住宅同樣有水，但它給予人們一種清涼舒暢的感覺；更用了綠意盎然的種植替代了山坡，走入豪邁的大廰，有著專業飯店式人員服務，進入中庭，微風徐徐吹來，散發著桂花的香氣，聽著潺潺的流水聲，這時坐在咖啡座椅上，給人有著一種優閒舒暢如同夢境般的渡假天堂。<br /><br />　　這裡的設施能夠滿足家的需求，在這裡媽媽不再危險著追著垃圾車而跑，更有她喜愛的KTV，這裡有兒子最喜歡的撞球館及兒童天地，女主人的健身房及讀書室，以及我的泳池SPA會館，總是讓我們愛不釋手。<br /><br />此時此刻我們一家人，可以大聲的唱著：「我家面前有小河後面有..」；因為這正是代表了一種頂極住宅中的高品質口碑。 "
		}
		,{
			title: "愛上水世紀"
			, project: "悅讀水世紀"
			, name: "D棟住戶 宋太太"
			, content: "　　原定五年後要買房的我們，卻在新婚同事看新房的影響下，也開始注意起附近新的建案。<br /><br />在看了近十間後，來到了水世紀。沒想到短短的三十分鐘，我們夫妻就愛上它了－悅讀水世紀。參觀完水世紀後，我們只看了一間四房的，老公毫不猶豫地出價了，確定嗎？這與我們的人生規劃大大不同呢！可是這裡不僅風景好、交通也相當便利，於是我們決定在這兒定居了。<br /><br />　　期待裝潢完工後，興奮地住進水世紀。真不愧是泰嘉設計的房子，格局是我便夫妻最滿意的，對於第一次買房子的我們也很慶興地買到這麼好的房子，而且泰嘉建設的售後服務真的很棒，讓我們最最感動的是工務所負責的態度。<br /><br />　　在住進水世紀的第一年，陸陸續續發現的小問題，工務所都盡其所能的維護著，這點真的讓我們對泰嘉有了更好的印象，難怪他們的建案都能在短時間之內就銷售一空。<br /><br />　　最後，唯一美中不足的是，由於水世紀是座落在建國路與澄清路之間，噪音是目前最困擾我們的，因為目前所用的窗戶隔音效果並不好，真的很想改善，但是卻又不知該如何著手？徜若能加強隔音效果，相信我們一輩子會都想賴在－悦讀水世紀裡。  "
		}
		,{
			title: "好事，須經多磨..."
			, project: "悅讀水世紀"
			, name: "A棟住戶 陳先生"
			, content: "　　好事，須經多磨，才能展現它的難能可貴；好房子，須要的是一處安穩與自在的生命空間，才得以彰顯它帶來幸福的功能。<br /><br />　　2010年4月，我們在「高雄」買了第一棟新房子囉!為什麼特別把高雄括號起來，因為我們是小琉球來到台灣的「新移民」，約七年前全家陸續移居高雄，小琉球房子因而淪為養蚊子聖地，三年前我們家陳孟賢(三弟)跟媽媽決定把他重建成民宿，不過為了專心在高雄佈置新家並且讓陳孟賢當個專心的大學生，媽媽決定結束民宿生意並出售小琉球那一棟房子，於是高雄買房子，小琉球賣房子，這段期間是家人有史以來最忙碌的一段歲月。<br /><br />　　很多熟識我的朋友都知道，我們家在高雄流浪租屋了七年多，搬過了五個地方。第一個地方是在文化中心前面五坪大的小套房，睡覺煮菜就在同一個空間，生活品質直逼街友的等級。住了一年後搬到了二聖英明路口上的五樓公寓，外表看起來活像個鬼屋，上下樓都靠爬樓梯，於是全家人因為爬樓梯練就了迷人的「翹臀」，這間房子遇到颱風或大雨地板就會滲水，簡直是白蛇傳裡頭「水漫金山寺」的翻版，這種地方住了快兩年後我們搬到六合夜市正中央的一間大廈六樓。這個地方生活機能好很多，但因為就在夜市中間，人多吵雜，重點是因為樓下賣吃的攤販，導致滋生很多蟑螂從水管爬進住家，曾經有一度我們家變成了「蟑螂屋」，慈悲為懷的我又不想殺生，因而讓整間房子變成了小強溫暖的家庭。<br /><br />　　住了一年多後我們因為約滿又搬到福德路上的二樓公寓，這個地方一樓是一家水巷茶弄(飲料店)，店家煮飲料的熱氣會直衝二三樓，當時我們家的客廳活像是烤箱一樣，然後採光又不足，住這間房子的期間家人身體常出毛病，但也沒辦法，沒錢就是得咬緊牙根兒。住不到一年在偶然的機會下找到一個在光榮碼頭(五福海邊路口)的六樓公寓，地點上是有史來最棒的一個，因為旁邊就是愛河，打開房間窗戶就可以看到整個高雄港的夜景，此時，我們家到了第六年才住得比較像人在住的地方，而這邊就是我們買新家前的最後一個租屋處。<br /><br />　　2009年參加藥師法會拜願時，我記得我跟佛菩薩說家人須要一個安定的住所，希望他能善巧安排，讓我們短時間內能在高雄買屋成功。佛菩薩果然是慈悲而且照顧我們，這個心願果然在不到半年就快速實現。其實買房子也是靠因緣，當初媽媽跟三弟只是在蘋果日報看到悅讀水世紀的廣告，又剛好要經過那去長庚探病，他們兩個就決定去看屋，想都沒想到一去看就喜歡上，然後就訂了，之後我放假回來看房子也很喜歡這個建案，銀行貸款申辦過關，交屋、裝潢，前前後後不到三個月。<br /><br /> 　　這次買房子很順利也是眾緣和諧下的集體創作。或許因為全家平時有在廣結善緣，所以在許多手續上、設計上、作業上都有來自十方專長於不同領域的朋友們來幫忙，除了各司其職外也給了我們在價格上的超優惠，光是同樣的品質，同一棟住九樓的總裝潢錢就是我們家的三倍多。特別一提，這次我們家的室內設計師、裝潢師及燈光設計師清一色都是「基督徒」，但各位客倌想也知道我們一定會要求走一點佛教的風格，這點他們不但配合，特別是他們很讚嘆客廳那幅佛手心經很莊嚴。<br /><br />　　值得一提的是，有別於過往以傳統大肆宴客的方式，當時我們在新居落成當天，禮請佛光山的法師們蒞宅灑淨，不僅與親朋好友分享這份喜悅，更希望透過諸佛菩薩的力量，讓此地的居民們出入平安，身心自在。許多來訪的善友們也很讚嘆「水世紀」的整體設計，尤其是大廳一樓的接待櫃檯，社區秘書提供五星級飯店的管理模式，讓住戶享有便利的生活模式，加上氣派的大廳燈光，讓現在我們家每天賓客絡繹不絕。<br /><br />　　在外地生活的我，每回開車回到高雄，一下到九如交流道，那棟灰白式的建築正緩緩向我招手，那是我家，「悅讀水世紀」。     "
		}
		,{
			title: "港口"
			, project: "悅讀知音"
			, name: "E棟住戶 Jeason"
			, content: "　　家-是一個避風的港灣，一個讓遊子停泊的港口……<br /><br />　　在這物價飆升的年代，對我們而言，成家立業一直是個夢想，1年多來走遍了多少的街頭巷弄，看了多少間的華廈大樓，為的只是尋找一個家的感覺，一個可以圓夢的港口。<br /><br />　　直到2008年仲夏的午后，高雄的天空一樣炙熱，但伴隨著澄清湖畔的微風，讓我們在這駐足，也許是上天安排，一個悅讀的標題吸引了我們，帶著忐忑的心來到它的門口，深灰色的石材建築在靜默的午后中透露出典雅，當陽光從綠葉中灑下，搖曳的樹影在這建築體上呈現出美麗的剪影時，相視而笑的我們知道，就是它了!<br /><br />　　然新婚的我們並不寬裕，在瞭解價格後我們離開了，畢竟，現實有時是殘酷的…然3個月後的某天傍晚，一通電話讓我們再次回到這裡，跟銷售員表明我們的喜愛，但也說明了我們的困境，溝通了許久，在放棄離開之際，他們做了選擇，就在這雲淡風輕的夜晚，我們終於擁有了一個屬於自己的家。<br /><br />　　悅讀知音-我們的抉擇，一個約30多戶的小型社區，我們知道，從今以後我們家的故事將再此展開……現在揹負貸款的我們雖然辛苦，但坐在自家陽台上，聽著鄰近樹林的蟲鳴鳥叫，看著自己摘種的花草樹木，品嚐著帶有茉莉花香的茶包，我們知道，在這平淡的生活中，我們有著滿滿的幸福。"
		}
		,{
			title: "退休後的別墅時光..."
			, project: "悅讀知音"
			, name: "B棟住戶 姚媽媽"
			, content: "　　從保險業退下來後，想著兒子婚後可以一起住，所以從青年路的大樓搬到澄清湖的別墅來。<br /><br />　　當時也在湖邊看了好幾個別墅的案子，但這裡的外觀看起來較有設計感，而且社區式的別墅、沒有外面馬路的吵雜很安靜。<br /><br />　　等到先生也從地政事務所退休下來，我們倆下午去湖邊走個30趟防遲緩老化；或晚上我也會跟隔壁的太太、去鳥松國小的操場快走。多了運動的流汗排毒、也在這個別墅社區跟著鄰居一起種種花草，或逗弄著對門的幼童及家中養了10幾年的波斯貓咪咪。。。。<br /><br />　　退休的別墅時光就像此刻午后陽光靜靜的定格，拖長了記憶的影像、在別墅這條悠悠花巷----"
		}
	];
	
	return {
		stories: stories
	}
}();
